{
    "_id": ObjectId("59d30248c65fcc097d7e4c73"),
    "comment": null,
    "web": "CHINESE",
    "read_count": null,
    "keyword": {},
    "url": "http://www.chinatimes.com/realtimenews/20170509004942-260408",
    "public_time": "2017-05-09 17:47",
    "writer": null,
    "head": "日議員聯盟發表聲明：支持台灣出席世界衛生大會 - 中時電子報",
    "source": "網站",
    "comment_count": 0,
    "context": "  日本國會跨黨派友台議員聯盟「日華議員懇談會」會長平沼赳夫及幹事長古屋圭司分別於8日及9日相繼具名發表書面聲明，表示「日華懇」強烈支持台灣應繼續獲邀出席本年「世界衛生大會」（WHA）。聲明如下：（一）台灣係與日本共享基本價值觀之夥伴，亦為應珍惜之友人。安倍首相已在國會答詢等場合多次做出相關發言。（二）第70屆「世界衛生大會」（WHA）將於本月22日至31日在日內瓦召開。目前傳染病、禽流感等大規模流行令人擔憂，有關衛生保健之全球性合作極為重要。為推動區域合作之持續發展，不允許出現防疫缺口，台灣參加WHA係不可或缺。（三）台灣自2009年起連續8年以觀察員身分參加WHA，作為全球防疫體系之一員，迄今積極做出貢獻。台灣絕不應被排除於WHA之外，本年亦應與往年相同出席WHA，「日華議員懇談會」強烈要求台灣應繼續作為WHA觀察員獲邀出席。(中時)中時電子報旺旺中時翻爆網站地圖RSS",
    "web_type": "breaking_news",
    "share_count": null,
    "category": "國際",
    'custom_corpus': {
        "account": "ifocal",
        "project_name": "中石化",
        'keyword': {
            '公司/產業': {
                'pos': ['1314', '中石化', ...],
                'neg': ['1314', '中石化', ...]
            },
            '集團/人名': {
                'pos': ['1314', '中石化', ...],
                'neg': ['1314', '中石化', ...]
            }
        }
    }
}